tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "anyenv"
brew "python@3.9"
brew "cocoapods"
brew "direnv"
brew "ffmpeg"
brew "git"
brew "git-lfs"
brew "node"
brew "gitmoji"
brew "gobject-introspection"
brew "jq"
brew "krb5"
brew "libssh2"
brew "nghttp2"
brew "nkf"
brew "peco"
brew "postgresql@14"
brew "rust"
brew "tree"
brew "vapor"
brew "heroku/brew/heroku", link: false
cask "rectangle"
